Repository: TanyaJazzTeam/29_1_07
Catalog: */smallfile-*.po
Languages: de

source: A screenshot of a website using AMP.
de: A screenshot of a website using AMP2.

source: A screenshot showing amp-sidebar.
de: A screenshot showing amp-sidebar2.

source: A website screenshot.
de: A website screenshot2.

source: AMP Brand Materials
de: AMP Brand Materials2

source: AMP Caches & CORS
de: AMP Caches & CORS2

source: AMP Conf 2020
de: AMP Conf 20202

source: AMP Contributor Summit 2019
de: AMP Contributor Summit 20192

source: AMP Contributor Summit 2019 Applications Now Open
de: AMP Contributor Summit 2019 Applications Now Open2

source: AMP Framework
de: AMP Framework2

source: AMP HTML Specification
de: AMP HTML Specification2

source: AMP Overview
de: AMP Overview2

source: AMP for Email Specification
de: AMP for Email Specification2
